@extends('main')

@section('content')
    <div class="container" style="margin-bottom: 30px">
        <div class="row">
            <div class="col-md-8 col-md-offset-2 member-auth-form-table">

                <h3>購物安全：</h3>

                <ul>
                	<li>明谷生機購物區全程採用SSL電子安全機制加密，所有資訊會經過加密的程序轉成亂碼，安全加密程序將保障您的個人資料受到層層的保護，不會受到第三方的攔取。您所提供的個人資料，我們保證符合個人資料保護法內的各項規定，絕不會以任何理由洩露您的資料給第三者，請您安心地購物。</li>
                	<li><a href="/about/privacy" target="_blank">隱私權保護說明</a></li>
                </ul>

                <p>&nbsp;</p>

                <h3>付款方式說明</h3>

                <hr />
                <h4>信用卡付款</h4>

                <p>使用「綠界ECPay &ndash; 網路信用卡收款服務」，網頁將會轉往綠界信用卡授權頁面；交易全程使用安全加密，且信用卡資料將不會儲存於網站，您可以安心地使用信用卡付款！信用卡支援Visa、MasterCard 或 JCB。</p>

                <p>&nbsp;</p>

                <h4>ATM / Web ATM 轉帳</h4>

                <p>我們會提供您一組台新銀行的虛擬帳號，您可以在一週內前往最近的 ATM 或者透過 WebATM 或網路銀行轉帳付款，轉帳前請協助確認網路銀行是否有開通。</p>

                <p>&nbsp;</p>

                <h4>超商取貨付款</h4>

                <p>您的商品將寄至您所選擇7-11、全家、萊爾富、OK 等便利商店，商品到達時會以簡訊通知您取件，您在取件的同時再付款即可。</p>

                <p>&nbsp;</p>

                <h3>訂單查詢</h3>

                <hr />
                <p>您可以使用以下方式查詢您的訂單：</p>

                <p>&nbsp;</p>

                <h4>帳戶查詢</h4>

                <p>若您曾經在明谷生機網站建立帳戶，則您可以在選單中的「訂單查詢」中，登入查看您的訂單記錄。</p>

                <p>&nbsp;</p>

                <h4>Email查詢</h4>

                <p>將您的問題以電子郵件寄送至 hi＠meansgood.com.tw，我們將有客服為您解答。</p>

                <p>&nbsp;</p>

                <h4>電話查詢</h4>

                <p>在工作日的9:00-16:30，歡迎撥打03-567-9463與我們聯絡查詢。</p>

                <p>&nbsp;</p>

                <h4>提醒：</h4>

                <p><span style="color:#663300;">送出訂單後若需要更改選購商品或數量，請登入「我的帳戶」取消該筆訂單後再重新下單，若訂單已進入出貨作業，將無法修改及取消訂單。若您是使用單次購買完成結帳，請您來電 03-567-9463、或來信 hi@meansgood.com.tw 與明谷人員聯繫，我們會立即為您處理訂單更改事宜。</span></p>

                <p>&nbsp;</p>

                <h3>運送方式</h3>

                <hr />
                <h4>宅配到府</h4>

                <p>您訂購的商品將由物流公司協助寄出，通常在一週內宅配到府。實際配送過程與時間由物流人員安排，若商品延遲送達請盡速聯繫明谷客服專線：03-567-9463，我們將全力協助您聯繫宅配人員追蹤商品實際運送狀況，若遇有商品未在預期時間內送達的情形還請多多包涵。</p>

                <p>&nbsp;</p>

                <h4>超商取貨付款</h4>

                <p>因為超商距離不同，而有送達時間差異；平均而言，「商品將在訂單成立後的三到五個工作日內送達」，屆時將以簡訊通知您前往取貨。</p>

                <p>另因超商取貨有代收金額的限制，單筆訂單金額限4000元以下。若單筆訂單超過4000元，建議您使用其他付款方式，或者拆成兩筆訂單分別結帳。</p>

                <p>&nbsp;</p>

                <h3>運費計算方式</h3>

                <hr />
                <ul>
                    <li>超商取貨費用60元，購物滿1000元（含）即享有免運費。</li>
                    <li>常溫宅配費用110元，購物滿1000元（含）即享有免運費。</li>
                    <li>低溫宅配費用150元，購物滿1500元（含）即享有免運費。</li>
                </ul>

                <p>&nbsp;</p>

                <h3>發票處理程序</h3>

                <hr />
                <p>我們將會為您隨訂單附上二聯式或三聯式的統一發票。</p>

                <p>&nbsp;</p>

                <h3>退換貨承諾</h3>

                <hr />
                <p>明谷用心研發好產品，在出貨前也都會進行嚴格的把關，希望交到您手上的商品皆維持最高品質。秉持著著對產品、顧客負責任的精神，若您對於所收到的產品有問題，明谷當然提供退換貨服務！</p>

                <p>若您收到產品出現外包裝瑕疵、破損等問題；或您對於產品使用上有任何不滿意、不習慣之處，麻煩您來電 03-567-9463、或來信<a href="mailto:hi@meansgood.com.tw">hi@meansgood.com.tw</a> 與明谷人員聯繫，我們將了解您的使用狀態，並盡速為您辦理退換貨。</p>

                <p>謝謝您對明谷生機的支持，希望您在明谷網站有愉快的購物體驗，若有任何問題，歡迎與我們聯繫！如果您不習慣網路購物，也非常歡迎直接來電訂購。</p>

                <p>&nbsp;</p>


            </div>
        </div>
    </div>

@endsection
